[{
  "_id": {
    "$oid": "61ada1dfebee555cdc26aab2"
  },
  "title": "Hướng dẫn mới chăm sóc F0 tại nhà",
  "describe": "Các ca mắc Covid-19 mới ở nhiều tỉnh, thành phố miền Tây tăng nhanh, đặc biệt là Cần Thơ với 914 ca mắc mới trong ngày gần nhất",
  "content": "<p>Sở Y tế TP HCM vừa có văn bản khẩn về việc cập nhật hướng dẫn gói chăm sóc sức khỏe tại nhà cho người F0 (phiên bản 1.6) với nhiều thay đổi quan trọng, trong đó có khám bệnh và phát túi thuốc (A-B-C) dành cho bệnh nhân F0.<br> </p><p><strong>Theo dõi sát sao</strong></p><p>Theo văn bản của Sở Y tế TP HCM, hướng dẫn này được áp dụng cho bệnh viện công lập, ngoài công lập, bệnh viện và cơ sở thu dung điều trị Covid-19, trung tâm y tế quận - huyện và TP Thủ Đức, cơ sở quản lý người mắc Covid-19 tại nhà như đội phản ứng nhanh, lực lượng y tế địa phương, trạm y tế...</p><p>Bên cạnh các điều kiện cách ly tại nhà như không triệu chứng, SpO2 lớn hơn hoặc bằng 96%, có độ tuổi từ 1-50, không có bệnh nền, không mang thai, không béo phì thì đối với những trường hợp khác vẫn có thể xem xét cách ly tại nhà nếu có bệnh nền ổn định, tiêm đủ 2 mũi hoặc sau 14 ngày kể từ ngày tiêm mũi vắc-xin Covid-19 đầu tiên. Sở Y tế yêu cầu trong vòng 24 giờ sau khi nhận được danh sách F0, cơ sở quản lý người mắc Covid-19 tại nhà phải tiếp cận F0 hoặc gia đình F0 để đánh giá các điều kiện cách ly. Tiếp đó, theo dõi sức khỏe mỗi ngày, cập nhật diễn tiến vào phần mềm \"Hệ thống quản lý người cách ly và người bệnh Covid-19\".</p><p>Các thuốc điều trị tại nhà gồm 3 gói (A-B-C). Gói thuốc A là những thuốc thông dụng bao gồm thuốc hạ sốt và thuốc nâng cao thể trạng. Gói thuốc B là thuốc kháng viêm và thuốc chống đông. Gói thuốc C là thuốc kháng virus Molnupiravir. Khi F0 có triệu chứng nhẹ, bác sĩ của cơ sở quản lý người mắc Covid-19 tại nhà phải đánh giá tình trạng sức khỏe của F0. Trong trường hợp F0 có chỉ định dùng thuốc, nhân viên y tế cần cho người bệnh ký cam kết và cấp phát thuốc tại nhà (gói C). Khi F0 cảm thấy khó thở hoặc đo SpO2 dưới 96% phải liên hệ ngay với cơ sở đang quản lý F0 để được tư vấn, hỗ trợ.</p><p>Đối với F0 là trẻ em, nên cho nằm phòng riêng, đeo khẩu trang khi chăm trẻ từ 2 tuổi trở lên, hạ sốt khi nhiệt độ từ 38,5 độ C bằng paracetamol liều 10-15 mg/kg/lần mỗi 6 giờ, ưu tiên dùng thuốc ho thảo dược, bù nước cho trẻ, đo thân nhiệt và theo dõi nồng độ ôxy trong máu... Hướng dẫn sử dụng gói thuốc trẻ em điều trị tại nhà trong 7 ngày. Nếu trẻ sốt cao hơn 38 độ C, đau rát họng, ho, tiêu chảy, mệt, không chịu chơi, tức ngực, cảm giác khó thở, ăn, bú kém, nồng độ ôxy trong máu thấp hơn 96%..., người chăm sóc phải báo ngay nhân viên y tế tại trạm y tế, trạm y tế lưu động.</p><p>Sau 14 ngày cách ly, F0 sẽ được lấy mẫu xét nghiệm, nếu kết quả xét nghiệm âm tính, cơ sở điều trị phải cập nhật danh sách báo cáo ban chỉ đạo phòng chống dịch bệnh tại địa phương để cấp giấy xác nhận hoàn thành thời gian cách ly theo quy định.</p><p style=\"text-align:center;\"><img src=\"https://nld.mediacdn.vn/thumb_w/684/291774122806476800/2021/11/23/2-chot-2-1637679634734499553361.jpg\" alt=\"Hướng dẫn mới chăm sóc F0 tại nhà - Ảnh 1.\"></p><p style=\"text-align:center;\"><i>Tiêm vắc-xin Covid-19 cho học sinh ở quận 1, TP HCM. Ảnh: HOÀNG TRIỀU</i></p><p><strong>Điểm nóng Cần Thơ</strong></p><p> </p><p> </p><p>Ngày 23-11, Ban Chỉ đạo phòng chống dịch Covid-19 tỉnh An Giang cho biết tình hình dịch bệnh trên địa bàn vẫn đang diễn biến phức tạp với số ca lây nhiễm tiếp tục tăng, bình quân mỗi ngày là khoảng 500 ca. Đáng lo ngại hơn là số ca mắc mới xuất hiện các ổ dịch trong các khu công nghiệp, xí nghiệp, nhà máy. Nguyên nhân được cho là do ý thức người dân (kể cả cán bộ công chức) còn chủ quan, lơ là để xảy ra tụ tập đông người, không thực hiện hoặc thực hiện 5K không đúng quy định.</p><p>Sở Y tế tỉnh Kiên Giang cũng có công văn hỏa tốc về việc chấn chỉnh công tác tiếp nhận, quản lý, điều trị người bệnh Covid-19. Theo đó, hiện vẫn còn tình trạng các trạm y tế đáp ứng rất chậm khi tiếp nhận thông tin người dân test nhanh kháng nguyên SARS-CoV-2 dương tính và để người bệnh chờ đợi lâu. Trong khi đó, một số cơ sở điều trị Covid-19 còn chậm trễ hoặc đùn đẩy trong việc tiếp nhận điều trị người bệnh. Trước tình trạng này, Sở Y tế tỉnh Kiên Giang yêu cầu Bệnh viện Đa khoa tỉnh và trung tâm y tế của địa phương chỉ đạo các cơ sở thu dung, điều trị tiếp nhận ngay người bệnh Covid-19 của Khu Công nghiệp Thạnh Lộc (huyện Châu Thành) chuyển đến. Các trạm y tế hoặc y tế lưu động có trách nhiệm hướng dẫn, hỗ trợ người bệnh cách ly, điều trị tại nhà. Đối với cơ sở điều trị Covid-19 phải nhanh chóng tiếp nhận người bệnh được các đơn vị khác chuyển đến.</p><p>Trước việc số F0 ghi nhận khoảng 500 ca mỗi ngày, ngày 23-11, Chủ tịch UBND tỉnh Bạc Liêu giao Sở Y tế chỉ đạo Trung tâm Kiểm soát bệnh tật tỉnh Bạc Liêu hỗ trợ triển khai lấy mẫu xét nghiệm theo phương pháp RT-PCR cho cán bộ công chức, viên chức, người lao động tại các cơ quan, đơn vị cấp tỉnh ít nhất một lần/tuần. Thời gian thực hiện kể từ hôm nay, 24-11.</p><p>Tại Vĩnh Long, trong ngày 23-11 đã ghi nhận thêm 505 ca F0. Trong đó, 312 trường hợp qua xét nghiệm sàng lọc cộng đồng và tại các cơ sở y tế.</p><p>TP Cần Thơ tiếp tục đứng đầu số ca F0 trong ngày 23-11 với 914 trường hợp. Trong đó, số phát hiện trong thời gian cách ly tại nhà là 456 trường hợp. </p><p> </p>",
  "image": "/content/images/fileIMG-blog-1638769119138-737709033-2-chot-2-1637679634734499553361.jpg",
  "category": "Kiến thức",
  "view": 15,
  "bin": false,
  "delete": false,
  "active": true,
  "dateCreate": {
    "$date": "2021-12-06T05:38:39.151Z"
  },
  "dateEdit": {
    "$date": "2021-12-06T05:38:39.151Z"
  },
  "idAuthor": "61ada171ebee555cdc26aaad",
  "author": "tacgia1",
  "avatar": "https://cdn-icons-png.flaticon.com/512/149/149071.png",
  "__v": 0
},{
  "_id": {
    "$oid": "61ada308fb3150eb426ad311"
  },
  "title": "Hướng dẫn bạn cách tải và cài đặt Windows 11 ISO",
  "describe": "Bạn đang nóng lòng trải nghiệm giao diện cũng như những tính năng mới nhất của Windows 11, hệ điều hành tương lai nhưng không biết làm thế nào? Thực hiện theo hướng dẫn dưới đây của FPTShop để tải và cài đặt Windows 11.",
  "content": "<h2>Trước khi bạn bắt đầu</h2><p>Đảm bảo thiết bị bạn muốn cài đặt Windows 11 đáp ứng các yêu cầu <a href=\"https://www.microsoft.com/windows/windows-11-specifications\">hệ thống tối thiểu.</a> Nếu thiết bị của bạn hiện đang chạy Windows 10, chúng tôi khuyên bạn nên xác minh các yêu cầu hệ thống tối thiểu bằng cách sử dụng ứng <a href=\"https://www.microsoft.com/windows/windows-11#pchealthcheck\">dụng Kiểm tra Tình trạng PC</a>. Chúng tôi khuyên bạn không nên cài Windows 11 trên thiết bị không đáp ứng yêu cầu. Để biết thêm thông tin, hãy <a href=\"https://support.microsoft.com/vi-vn/windows/c%C3%A0i-windows-11-tr%C3%AAn-c%C3%A1c-thi%E1%BA%BFt-b%E1%BB%8B-kh%C3%B4ng-%C4%91%C3%A1p-%E1%BB%A9ng-y%C3%AAu-c%E1%BA%A7u-h%E1%BB%87-th%E1%BB%91ng-t%E1%BB%91i-thi%E1%BB%83u-0b2dc4a2-5933-4ad4-9c09-ef0a331518f1\">xem cài Windows 11 trên các thiết bị không đáp ứng yêu cầu hệ thống tối thiểu</a>.</p><h2>Windows Cập nhật trong danh Cài đặt (khuyên dùng)</h2><p>Nếu bạn đang nâng cấp từ Windows 10, chúng tôi khuyên bạn hãy chờ cho đến khi bạn được thông báo qua Windows Update rằng nâng cấp đã sẵn sàng cho thiết bị của bạn.&nbsp;Để kiểm tra xem Windows 11 đã sẵn sàng cho thiết bị của bạn chưa, hãy chọn Bắt đầu <strong>&gt;Cài đặt&nbsp;</strong>&gt; Cập nhật <strong>&amp; Security</strong> &gt; <strong>Windows Update</strong> &gt; Kiểm tra bản cập <strong>nhật</strong>.</p><p>Đối với các sự cố đã biết có thể ảnh hưởng đến thiết bị của bạn, bạn cũng có thể <a href=\"https://docs.microsoft.com/windows/release-health/\">kiểm tra trung tâm tình trạng Windows động của thiết bị.</a></p><h2>Các cách cài đặt khác Windows 11 (không khuyên dùng) </h2><p><strong>Sử dụng Trợ lý Cài đặt để nâng cấp</strong><br><br>Chúng tôi khuyên bạn nên chờ cho đến khi thiết bị của bạn được đề xuất nâng cấp lên Windows 11 trước khi sử dụng Trợ lý Cài đặt. Khi đã sẵn sàng, bạn có thể tìm thấy ứng dụng trên trang tải Windows xuống phần mềm <a href=\"https://www.microsoft.com/software-download/windows11\">11.</a></p><p><strong>Tạo phương Windows cài đặt 11</strong><br><br>Trên trang tải Windows xuống phần mềm <a href=\"https://www.microsoft.com/software-download/windows11\">11,</a>chọn Tạo công cụ ngay bây giờ và làm theo hướng dẫn để cài Windows 11.</p><p><strong>Cảnh báo: </strong></p><p>Microsoft khuyên bạn không nên cài đặt Windows 11 trên thiết bị không đáp ứng yêu <a href=\"https://www.microsoft.com/windows/windows-11-specifications\">cầu hệ thống tối thiểu Windows 11 của Microsoft.</a> Nếu bạn chọn cài đặt Windows 11 trên thiết bị không đáp ứng các yêu cầu này và bạn chấp nhận và hiểu các rủi ro <a href=\"https://support.microsoft.com/vi-vn/windows/c%C3%A0i-windows-11-tr%C3%AAn-c%C3%A1c-thi%E1%BA%BFt-b%E1%BB%8B-kh%C3%B4ng-%C4%91%C3%A1p-%E1%BB%A9ng-y%C3%AAu-c%E1%BA%A7u-h%E1%BB%87-th%E1%BB%91ng-t%E1%BB%91i-thi%E1%BB%83u-0b2dc4a2-5933-4ad4-9c09-ef0a331518f1\">,</a>bạn có thể tạo các giá trị khóa đăng ký sau đây và bỏ qua kiểm tra TPM 2.0 (tối thiểu TPM 1.2 là bắt buộc) cũng như họ và mô hình CPU.</p><p>Khóa Sổ đăng ký: HKEY_LOCAL_MACHINE\\SYSTEM\\Setup\\MoSetup</p><p>Name: AllowUpgradesWithUnsupportedTPMOrCPU</p><p>Loại: REG_DWORD</p><p>Giá trị: 1</p><p>Lưu ý: Các sự cố nghiêm trọng có thể xảy ra nếu bạn sửa đổi sổ đăng ký không chính xác bằng cách sử dụng Trình soạn thảo Sổ đăng ký hoặc bằng phương pháp khác. Những sự cố này có thể yêu cầu bạn phải cài đặt lại hệ điều hành. Microsoft không thể bảo đảm có thể giải quyết những vấn đề này. Bạn phải tự gặp rủi ro khi sửa đổi sổ đăng ký.</p><p>Có hai đường dẫn cài đặt sẵn dùng:</p><p>Nâng cấp bằng cách khởi chạy Thiết lập trên đa phương tiện trong khi đang Windows 10. Bạn sẽ có tùy chọn để:<br><br>a. Thực hiện Nâng <strong>cấp Đầy</strong>đủ , giúp lưu giữ các tệp cá nhân (bao gồm trình điều khiển), ứng dụng và tệp Windows Cài đặt. Đây là trải nghiệm mặc định và là trải nghiệm được Trợ lý Cài đặt sử dụng.<br><br>b. <strong>Chỉ giữ Lại Dữ liệu</strong> sẽ chỉ giữ các tệp cá nhân (bao gồm trình điều khiển) chứ không giữ lại các ứng dụng Windows Cài đặt.<br> <br>c.&nbsp;<strong>Clean Install </strong>will install Windows 11 and keep nothing from the Windows 10 installation. Để biết thêm thông tin, hãy <a href=\"https://support.microsoft.com/vi-vn/windows/kh%E1%BB%9Fi-%C4%91%E1%BB%99ng-m%E1%BB%9Bi-pc-c%E1%BB%A7a-b%E1%BA%A1n-0ef73740-b927-549b-b7c9-e6f2b48d275e\">xem Cung cấp cho PC của bạn Bắt đầu Từ đầu.</a></p><p>Khởi động từ phương tiện để cho chạy Cài đặt. Đường dẫn này là một bản cài đặt sạch và sẽ không giữ lại các tệp hoặc thiết đặt trước đó. Để biết thêm thông tin, hãy <a href=\"https://support.microsoft.com/vi-vn/windows/kh%E1%BB%9Fi-%C4%91%E1%BB%99ng-m%E1%BB%9Bi-pc-c%E1%BB%A7a-b%E1%BA%A1n-0ef73740-b927-549b-b7c9-e6f2b48d275e\">xem Cung cấp cho PC của bạn Bắt đầu Từ đầu.</a></p><p><strong>Quan trọng:&nbsp;</strong>Bạn nên xác minh rằng thiết bị của mình đáp ứng yêu cầu hệ thống tối thiểu trước khi chọn khởi động từ phương tiện vì tùy chọn này sẽ cho phép bạn cài đặt Windows 11 nếu bạn có ít nhất TPM 1.2 (thay vì yêu cầu hệ thống tối thiểu là TPM 2.0) và điều này sẽ không xác minh rằng bộ xử lý của bạn nằm trên danh sách CPU được phê duyệt dựa trên họ và kiểu bộ xử lý.</p><p> </p><p><strong>Tạo một cài đặt hình ảnh</strong></p><p>Sử dụng công cụ của bên thứ 3 hoặc DISM để áp dụng trực tiếp hình ảnh Windows 11 hiện có vào ổ đĩa.</p>",
  "image": "/content/images/fileIMG-blog-1638769416719-418473922-cach-cai-dat-windows-11-1.jpg",
  "category": "Kiến thức",
  "view": 9,
  "bin": false,
  "delete": false,
  "active": true,
  "dateCreate": {
    "$date": "2021-12-06T05:43:36.745Z"
  },
  "dateEdit": {
    "$date": "2021-12-06T05:43:36.745Z"
  },
  "idAuthor": "61ada171ebee555cdc26aaad",
  "author": "tacgia1",
  "avatar": "https://cdn-icons-png.flaticon.com/512/149/149071.png",
  "__v": 0
},{
  "_id": {
    "$oid": "61ada43efb3150eb426ad31c"
  },
  "title": "Học từ người Do Thái bí kíp giúp tiền đẻ ra tiền",
  "describe": "Không chỉ nổi tiếng thông minh, người Do Thái còn là chủng tộc sản sinh ra rất nhiều tỷ phú trên thế giới như Larry Ellison, Michael Bloomberg, Michael Dell,... Vậy bí kíp gì giúp họ trở nên giàu có như vậy? Cùng tham khảo bài viết này ngay nhé!",
  "content": "<p><span style=\"background-color:rgb(255,255,255);color:rgba(0,0,0,0.85);\">Bạn có biết, 11,6% tỷ phú thế giới là người Do Thái? Vậy nhờ vào đâu mà họ lại trở thành những cá nhân ưu tú như vậy?</span></p><p><span style=\"background-color:rgb(255,255,255);color:rgba(0,0,0,0.85);\">Chắc chắn không thể phủ nhận được sự thông minh bẩm sinh của họ, nhưng để duy trì sự giàu có, họ còn cần các yếu tố khác như: kỹ năng sống, trí tuệ kinh doanh, kỹ năng kiếm tiền,... Không một người nào kiếm tiền nhanh mà không quan tâm đến những yếu tố này. Chỉ cần nắm được 10 bí kíp sau đây của người Do Thái, chắc chắn bạn sẽ trở thành một bậc thầy trong việc quản lý tài chính, giúp tài sản của bạn ngày một sinh sôi nảy nở.</span></p><h2><strong>Kiếm tiền hơn tiết kiệm</strong></h2><p><img src=\"https://static.mservice.io/blogscontents/momo-upload-api-210720142428-637623878685727091.jpg\" alt=\"\"></p><p>Hãy kiếm thêm tiền trước khi nghĩ đến tiết kiệm. Đọc đến câu này hẳn bạn lại nghĩ đến câu chuyện thời xa xưa được người Do Thái truyền miệng đến tận bây giờ.</p><p>Có một câu hỏi mà người Do Thái luôn truyền tai nhau qua bao đời rằng: “Người nghèo cần gì nhất”?</p><p>Và nhận được rất nhiều câu trả lời “Cần tiền nhất”.</p><p>Nhưng đáp án lại không phải vậy.</p><p>Họ cần KHÁT VỌNG KIẾM TIỀN nhất.</p><p>Quả thật là như vậy, tiết kiệm tiền không bằng kiếm tiền. Có kiếm thì mới dám tiêu, không phải nhịn ăn để tiết kiệm, như vậy bạn chỉ tiết kiệm cho đói khổ, bệnh tật mà thôi. Nhiều người chỉ thấy than vãn về việc thu nhập thấp mà không thấy đề cập gì đến việc họ đã làm gì để tăng thu nhập lên? Chính vì thế mà cuộc đời của họ cứ giậm chân tại chỗ với mức thu nhập 5 - 6 triệu/ tháng. Thực tế cho thấy, những người dám tiêu tiền, có tham vọng giàu sang thì họ sẽ có động lực để kiếm tiền.</p><p> </p><h2><strong>Tích lũy hơn giữ tiền</strong></h2><p>Người Do Thái quan niệm, không được để tiền ngủ yên mà phải luôn tìm cách để “tiền đẻ ra tiền”. Bằng sự thông minh trời phú và đầu óc nhạy bén, người Do Thái dùng đồng vốn để tạo thêm nhiều đồng lời thông qua đầu tư. Cách thứ hai, dễ dàng hơn, họ sẽ mang tiền đi tích lũy để sinh lời nhàn rỗi.</p><p>Với những người chưa có nhiều kinh nghiệm kinh doanh hay đầu tư, tích lũy chính là ý tưởng tốt nhất để kiếm thêm tiền. Hiện nay, việc tích lũy tiền đã trở nên tiện lợi hơn bao giờ hết. Bạn không cần đến điểm giao dịch mà ứng dụng ngay trên điện thoại sẽ giúp bạn có thể nạp tiền để tích lũy theo nhu cầu. Điển hình là Túi Thần Tài trên MoMo, một sản phẩm của Công ty CP Finsight, do TVAM quản lý đầu tư, lưu ký tại Vietcombank. Chỉ cần vài thao tác đăng ký chưa đầy một phút, bạn đã có thể dễ dàng nạp tiền vào Túi Thần Tài và chắc chắn nhận được tiền lời, lên đến 6%/năm. Đặc biệt, Túi Thần Tài trả về tiền lời cho khách hàng đều đặn theo ngày và cho phép khách hàng rút tiền miễn phí bất kỳ lúc nào. Bạn cũng có thể rút tiền về MoMo để thanh toán hàng nghìn dịch vụ một cách nhanh chóng, tiện lợi. Nếu bạn là khách hàng mới, bạn có thể tìm hiểu thêm về Túi Thần Tài <a href=\"https://momo.vn/tui-than-tai#blog\"><strong>tại đây</strong></a>.</p><h2><strong>Giữ chắc vốn gốc</strong></h2><p><img src=\"https://static.mservice.io/blogscontents/momo-upload-api-210720145734-637623898541578567.jpg\" alt=\"\"></p><p>Có quan niệm cho rằng làm bao nhiêu cứ hưởng hết bấy nhiêu, chuyện tương lai cần gì phải lo đến. Đa phần quan niệm này xuất phát từ một số bộ phận người trẻ, họ chọn sống hoang phí ở hiện tại, còn tương lai từ từ tính tiếp.</p><p>Điều này hoàn toàn trái ngược với người Do Thái, họ quan niệm có thể cho nhau vay thóc, chứ không thể đem thóc giống ra mà ăn. Nhất thiết phải làm cho tiền đẻ ra tiền, tiền cũng giống như một loại hạt giống để làm ra nhiều tiền hơn nữa, vì thế họ kinh doanh rất thận trọng, không phí đồng tiền, tránh dùng đồng tiền vào những việc vô nghĩa. </p><p>Cốt lõi của việc “giữ chắc vốn gốc” là phải giữ chắc vốn liếng rồi từ đó phát triển với vốn lớn hơn nữa. Đó cũng chính là nguyên tắc nền trong việc sản sinh dòng tiền đấy!</p><p> </p><h2><strong>Trí tuệ là chìa khóa thành công</strong></h2><p><img src=\"https://static.mservice.io/blogscontents/momo-upload-api-210720150017-637623900176208970.jpg\" alt=\"\"></p><p>Quả không sai khi nói trí tuệ chính là tài sản lớn nhất của con người. Trí tuệ nuôi dưỡng con người, giúp ta mở rộng được tầm nhìn hạn hẹp của bản thân, biết cách tiết chế những cảm xúc riêng để làm việc lớn. </p><p>Trên thương trường cũng như chiến trường, sử dụng đầu óc để kiếm được những đồng tiền chân chính bằng trí tuệ mới là đáng khâm phục.</p><h2><strong>Kinh buôn 3 tháng</strong></h2><p><img src=\"https://static.mservice.io/blogscontents/momo-upload-api-210720150057-637623900573065549.jpg\" alt=\"\"></p><p>Có một quan niệm mà người Do Thái luôn tuân thủ đó là: \"Bất kể bạn buôn bán, kinh doanh mặt hàng nào thì cần ít nhất là 3 tháng để kiên trì, theo đuổi mục tiêu. Trong 3 tháng đó, thậm chí bị thua lỗ cũng phải dốc sức ra đi làm.\"</p><p>Trong làm ăn, buôn bán là thế, nếu bạn muốn gặt hái được quả ngọt thì bạn đều phải trải qua những khó khăn và gian nan. Đừng thấy khó khăn mà bắt đầu nản, thành quả tốt đều bắt đầu bằng sự cố gắng và bền bỉ. Biết đâu trong 3 tháng đó mới chính là cơ hội sản sinh ra những cơ hội lớn nhất của một vụ đầu tư. </p><p>Vì vậy, để kiếm được nhiều tiền, bạn chẳng có cách nào khác ngoài việc tự vươn lên bằng trí óc, sự nhẫn nại và thời gian bạn dành cho phi vụ làm ăn ấy.</p>",
  "image": "/content/images/fileIMG-blog-1638769726372-395367715-momo-upload-api-210720142428-637623878685727091.jpg",
  "category": "Chia sẻ kinh nghiệm",
  "view": 60,
  "bin": false,
  "delete": false,
  "active": true,
  "dateCreate": {
    "$date": "2021-12-06T05:48:46.379Z"
  },
  "dateEdit": {
    "$date": "2021-12-06T05:50:27.371Z"
  },
  "idAuthor": "61ada171ebee555cdc26aaad",
  "author": "tacgia1",
  "avatar": "https://cdn-icons-png.flaticon.com/512/149/149071.png",
  "__v": 0
}]